/* alert title when mail is not available */
"Can't Send Mail" = "Poštu nije moguće poslati";

/* Button Title */
"Cancel" = "Otkaži";

/* Back Button */
"Back" = "Natrag";

/* Done Button */
"Done" = "Gotovo";

/* Button Title in Action Sheet */
"Email" = "E-pošta";

/* Enter a new name */
"Enter a new name" = "Unesi novo ime";

/* Title of Cell For Navigating More Apps */
"More Apps" = "Još Aplikacija";

/* Title of Cell For Navigation More Sites */
"More Sites" = "Više web-mjesta";

/* Tools title in sidebar header section */
"Tools" = "Alati";

/* Apps title in sidebar header section */
"Apps" = "Aplikacije";

/* <partner> Apps title in sidebar header section */
"%@ Apps" = "%@ Aplikacija";

/* Related Apps title in sidebar header section */
"Related Apps" = "Povezane Aplikacije";
"Related Sites" = "Povezana web-mjesta";

/* OK */
"OK" = "U redu";

/* Button Title Action Sheet */
"Open in Safari" = "Otvori u Safariju";

/* Title Nav for Privacy Policy */
"Privacy Policy" = "Privatnost";

/* Rename */
"Rename" = "Preimenuj";

/* Button Title Action Sheet */
"Share by Email" = "Dijeli prema e-pošti";

/* Button Title Action Sheet */
"Share on Twitter" = "Podijeli na Twitteru";

/* Button Title Action Sheet */
"Share on Facebook" = "Podijeli na Facebooku";

/* Show Fewer expanded row title */
"show_fewer_row_title" = "Prikaži manje";

/* Show # More expandable row title */
"Show %d More" = "Prikaži %d više";

/* Sign In */
"Sign In" = "Prijava";

/* Sign Out Button Title */
"Sign Out" = "Odjava";

/* Title Nav for Terms of Service */
"Terms of Service" = "Uvjeti";

/* Button Title in Action Sheet */
"Tweet" = "Tweet";

/* alert message when mail is not available */
"Your device is not configured to send mail.  If you would like to send mail you must configure a mail account." = "Vaš uređaj nije konfiguriran za slanje e-pošte.  Ako želite poslati e-poštu morate konfigurirati račun e-pošte.";

/* Terms and Privacy label displayed in the footer of the Sidebar */
"Terms and Privacy" = "Uvjeti pružanja usluge i Pravila o privatnosti";

/* Title Cell For Settings Page */
"Settings" = "Postavke";

/* Title Cell For Help Page */
"Help" = "Pomoć";

/* Title Cell For Rating App */
"Rate This App" = "Ocjeni ovu aplikaciju";

/* Rate This App accessibility hint. */
"rate_this_app_hint" = "Dvaput dodirnite da biste otvorili App Store.";

/* Title Cell For Sharing App */
"Share This App" = "Dijeli ovu aplikaciju";

/* Leave App Title */
"Leave %@?" = "Napustiti %@?";

/* Message to display when app is about to quit due to loading an external app */
"This action launches a separate app.  To return, double-tap your Home button." = "Ova radnja pokreće odvojene aplikacije.  Za povratak, dvaput dotaknite gumb Početno.";

/* Send Feedback */
"Send Feedback" = "Pošalji povratne";

/* Free Button Label */
"Free" = "Besplatno";

/* Alert title shown when no Twitter accounts are available */
"No Twitter Accounts" = "Nema Twitter računa";

/* Alert subject shown when no Twitter accounts are available */
"You can add or create a Twitter account in Settings." = "Možete dodati ili izraditi Twitter račun u Postavkama.";

/* Accessibility label for logged in user (with default = anonymous image) */
"user_signed_in_default" = "Korisnik %@ prijavljen je pomoću zadane slike.";

/* Accessibility label for logged in user (with profile image) */
"user_signed_in_profile" = "Korisnik %@ prijavljen je pomoću slike profila.";

/* Accessibility label for logged out user */
"User is signed out." = "Korisnik je odjavljen.";

/* Accessibility label for Edit Mode [+] button. */
"Add more." = "Dodavanje još.";

/* Hint for logged in user */
"Signs out or switches user." = "Služi za odjavu ili promjenu korisnika.";

/* Hint for logged out user */
"Signs in user." = "Služi za prijavu korisnika.";

/* Tools row for Yahoo System Status */
 "tool_row_service_status" = "Status sustava";

